
/* Class = "NSSegmentedCell"; 68Q-yL-TvE.ibShadowedLabels[0] = "Zurücksetzen"; ObjectID = "68Q-yL-TvE"; */
"68Q-yL-TvE.ibShadowedLabels[0]" = "Zurücksetzen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Keyframes hinzufügen"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityDescription" = "Keyframes hinzufügen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Keyframes hinzufügen"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityHelp" = "Keyframes hinzufügen";

/* Class = "NSSegmentedCell"; QkU-Vs-HCO.ibShadowedToolTips[0] = "Vorheriger Keyframe"; ObjectID = "QkU-Vs-HCO"; */
"QkU-Vs-HCO.ibShadowedToolTips[0]" = "Vorheriger Keyframe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "zurücksetzen"; ObjectID = "kkF-FG-V9z"; */
"kkF-FG-V9z.ibExternalAccessibilityDescription" = "zurücksetzen";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "beenden"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibExternalAccessibilityDescription" = "beenden";

/* Class = "NSSegmentedCell"; wQ5-cm-wK4.ibShadowedLabels[0] = "Fertig"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibShadowedLabels[0]" = "Fertig";
